Repository: Fllorent0D/momen
Catalog: StandupKit/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Les achats ne sont pas disponibles sur cet appareil.
de: In-App-Käufe sind auf diesem Gerät nicht verfügbar.
en: In-app purchases are not available on this device.
es: Las compras no están disponibles en este dispositivo.
it: Gli acquisti non sono disponibili su questo dispositivo.
ja: このデバイスではアプリ内課金を利用できません。
ko: 이 기기에서는 앱 내 구입을 사용할 수 없습니다.
nl: Aankopen zijn niet beschikbaar op dit apparaat.
pl: Zakupy w aplikacji są niedostępne na tym urządzeniu.
pt_br: As compras não estão disponíveis neste dispositivo.
ru: Покупки недоступны на этом устройстве.
sv: Köp i appen är inte tillgängliga på den här enheten.
tr: Uygulama içi satın almalar bu cihazda kullanılamıyor.
zh_hans: 此设备不支持应用内购买。

source: 2 jours d'affilée
de: 2 Tage in Folge
en: 2 days in a row
es: 2 días seguidos
it: 2 giorni di fila
ja: 2日連続
ko: 2일 연속
nl: 2 dagen op rij
pl: 2 dni z rzędu
pt_br: 2 dias seguidos
ru: 2 дня подряд
sv: 2 dagar i rad
tr: Üst üste 2 gün
zh_hans: 连续 2 天

source: 3 standups au compteur
de: 3 Standups absolviert
en: 3 standups done
es: 3 standups completados
it: 3 standup completati
ja: スタンドアップ3回達成
ko: 스탠드업 3회 완료
nl: 3 standups gedaan
pl: 3 standupy zaliczone
pt_br: 3 standups feitos
ru: 3 стендапа проведено
sv: 3 standups avklarade
tr: 3 standup tamamlandı
zh_hans: 完成 3 次站会

source: 5 jours consécutifs
de: 5 Tage hintereinander
en: 5 consecutive days
es: 5 días consecutivos
it: 5 giorni consecutivi
ja: 5日連続
ko: 5일 연속
nl: 5 opeenvolgende dagen
pl: 5 dni z rzędu
pt_br: 5 dias consecutivos
ru: 5 дней подряд
sv: 5 dagar i rad
tr: 5 gün üst üste
zh_hans: 连续 5 天

source: 5 standups parfaits d'affilée
de: 5 perfekte Standups in Folge
en: 5 perfect standups in a row
es: 5 standups perfectos seguidos
it: 5 standup perfetti di fila
ja: 完璧なスタンドアップ5回連続
ko: 완벽한 스탠드업 5회 연속
nl: 5 perfecte standups op rij
pl: 5 idealnych standupów z rzędu
pt_br: 5 standups perfeitos seguidos
ru: 5 идеальных стендапов подряд
sv: 5 perfekta standups i rad
tr: Üst üste 5 kusursuz standup
zh_hans: 连续 5 次完美站会

source: 5 standups sans dépassement
de: 5 Standups ohne Überziehung
en: 5 standups with no overtime
es: 5 standups sin excederse
it: 5 standup senza sforare
ja: 超過なしのスタンドアップ5回
ko: 초과 없는 스탠드업 5회
nl: 5 standups zonder uitloop
pl: 5 standupów bez przekroczenia
pt_br: 5 standups sem estourar o tempo
ru: 5 стендапов без превышения времени
sv: 5 standups utan övertid
tr: Süre aşımı olmadan 5 standup
zh_hans: 5 次无超时站会

source: 10 h de temps de parole cumulé
de: 10 Std. kumulierte Redezeit
en: 10 h of cumulative speaking time
es: 10 h de tiempo de palabra acumulado
it: 10 h di tempo di parola cumulato
ja: 累計発言時間10時間
ko: 누적 발언 시간 10시간
nl: 10 u totale spreektijd
pl: 10 h łącznego czasu wypowiedzi
pt_br: 10 h de tempo de fala acumulado
ru: 10 ч суммарного времени выступлений
sv: 10 h sammanlagd taltid
tr: Toplam 10 saat konuşma süresi
zh_hans: 累计发言 10 小时

source: 10 intervenants différents
de: 10 verschiedene Sprecher
en: 10 different speakers
es: 10 ponentes diferentes
it: 10 relatori diversi
ja: 異なる発言者10人
ko: 서로 다른 발언자 10명
nl: 10 verschillende sprekers
pl: 10 różnych mówców
pt_br: 10 participantes diferentes
ru: 10 разных выступающих
sv: 10 olika talare
tr: 10 farklı konuşmacı
zh_hans: 10 位不同的发言者

source: 10 jours consécutifs
de: 10 Tage hintereinander
en: 10 consecutive days
es: 10 días consecutivos
it: 10 giorni consecutivi
ja: 10日連続
ko: 10일 연속
nl: 10 opeenvolgende dagen
pl: 10 dni z rzędu
pt_br: 10 dias consecutivos
ru: 10 дней подряд
sv: 10 dagar i rad
tr: 10 gün üst üste
zh_hans: 连续 10 天

source: 10 standups au compteur
de: 10 Standups absolviert
en: 10 standups done
es: 10 standups completados
it: 10 standup completati
ja: スタンドアップ10回達成
ko: 스탠드업 10회 완료
nl: 10 standups gedaan
pl: 10 standupów zaliczonych
pt_br: 10 standups feitos
ru: 10 стендапов проведено
sv: 10 standups avklarade
tr: 10 standup tamamlandı
zh_hans: 完成 10 次站会

source: 15 standups parfaits d'affilée
de: 15 perfekte Standups in Folge
en: 15 perfect standups in a row
es: 15 standups perfectos seguidos
it: 15 standup perfetti di fila
ja: 完璧なスタンドアップ15回連続
ko: 완벽한 스탠드업 15회 연속
nl: 15 perfecte standups op rij
pl: 15 idealnych standupów z rzędu
pt_br: 15 standups perfeitos seguidos
ru: 15 идеальных стендапов подряд
sv: 15 perfekta standups i rad
tr: Üst üste 15 kusursuz standup
zh_hans: 连续 15 次完美站会

source: 20 standups sans dépassement
de: 20 Standups ohne Überziehung
en: 20 standups with no overtime
es: 20 standups sin excederse
it: 20 standup senza sforare
ja: 超過なしのスタンドアップ20回
ko: 초과 없는 스탠드업 20회
nl: 20 standups zonder uitloop
pl: 20 standupów bez przekroczenia
pt_br: 20 standups sem estourar o tempo
ru: 20 стендапов без превышения времени
sv: 20 standups utan övertid
tr: Süre aşımı olmadan 20 standup
zh_hans: 20 次无超时站会

source: 30 jours consécutifs
de: 30 Tage hintereinander
en: 30 consecutive days
es: 30 días consecutivos
it: 30 giorni consecutivi
ja: 30日連続
ko: 30일 연속
nl: 30 opeenvolgende dagen
pl: 30 dni z rzędu
pt_br: 30 dias consecutivos
ru: 30 дней подряд
sv: 30 dagar i rad
tr: 30 gün üst üste
zh_hans: 连续 30 天

source: 50 standups au compteur
de: 50 Standups absolviert
en: 50 standups done
es: 50 standups completados
it: 50 standup completati
ja: スタンドアップ50回達成
ko: 스탠드업 50회 완료
nl: 50 standups gedaan
pl: 50 standupów zaliczonych
pt_br: 50 standups feitos
ru: 50 стендапов проведено
sv: 50 standups avklarade
tr: 50 standup tamamlandı
zh_hans: 完成 50 次站会

source: 50 standups sans dépassement
de: 50 Standups ohne Überziehung
en: 50 standups with no overtime
es: 50 standups sin excederse
it: 50 standup senza sforare
ja: 超過なしのスタンドアップ50回
ko: 초과 없는 스탠드업 50회
nl: 50 standups zonder uitloop
pl: 50 standupów bez przekroczenia
pt_br: 50 standups sem estourar o tempo
ru: 50 стендапов без превышения времени
sv: 50 standups utan övertid
tr: Süre aşımı olmadan 50 standup
zh_hans: 50 次无超时站会

source: 100 standups au compteur
de: 100 Standups absolviert
en: 100 standups done
es: 100 standups completados
it: 100 standup completati
ja: スタンドアップ100回達成
ko: 스탠드업 100회 완료
nl: 100 standups gedaan
pl: 100 standupów zaliczonych
pt_br: 100 standups feitos
ru: 100 стендапов проведено
sv: 100 standups avklarade
tr: 100 standup tamamlandı
zh_hans: 完成 100 次站会

source: Accedez a l'historique complet, aux tendances et a l'export CSV.
de: Zugriff auf vollständige Historie, Trends und CSV-Export.
en: Access full history, trends, and CSV export.
es: Accede al historial completo, las tendencias y la exportación CSV.
it: Accedi allo storico completo, alle tendenze e all'esportazione CSV.
ja: 完全な履歴、傾向、CSVエクスポートにアクセスできます。
ko: 전체 기록, 추세, CSV 내보내기를 이용하세요.
nl: Krijg toegang tot de volledige geschiedenis, trends en CSV-export.
pl: Uzyskaj dostęp do pełnej historii, trendów i eksportu CSV.
pt_br: Acesse o histórico completo, as tendências e a exportação CSV.
ru: Доступ к полной истории, трендам и экспорту в CSV.
sv: Få tillgång till fullständig historik, trender och CSV-export.
tr: Tüm geçmişe, trendlere ve CSV dışa aktarmaya erişin.
zh_hans: 查看完整历史、趋势和 CSV 导出。

source: Badge débloqué !
de: Abzeichen freigeschaltet!
en: Badge unlocked!
es: ¡Insignia desbloqueada!
it: Badge sbloccato!
ja: バッジ獲得！
ko: 배지 획득!
nl: Badge ontgrendeld!
pl: Odznaka odblokowana!
pt_br: Emblema desbloqueado!
ru: Значок разблокирован!
sv: Märke upplåst!
tr: Rozet kazanıldı!
zh_hans: 徽章已解锁！

source: Badge secret verrouillé
de: Geheimes Abzeichen gesperrt
en: Secret badge locked
es: Insignia secreta bloqueada
it: Badge segreto bloccato
ja: シークレットバッジは未解除
ko: 시크릿 배지 잠김
nl: Geheime badge vergrendeld
pl: Sekretna odznaka zablokowana
pt_br: Emblema secreto bloqueado
ru: Секретный значок заблокирован
sv: Hemligt märke låst
tr: Gizli rozet kilitli
zh_hans: 隐藏徽章未解锁

source: Bas centre
de: Unten Mitte
en: Bottom center
es: Abajo centro
it: In basso al centro
ja: 下中央
ko: 하단 중앙
nl: Onder midden
pl: Dół środek
pt_br: Inferior central
ru: Снизу по центру
sv: Nederkant mitten
tr: Alt orta
zh_hans: 底部居中

source: Bas droite
de: Unten rechts
en: Bottom right
es: Abajo derecha
it: In basso a destra
ja: 右下
ko: 하단 오른쪽
nl: Onder rechts
pl: Dół prawo
pt_br: Inferior direita
ru: Снизу справа
sv: Nederkant höger
tr: Alt sağ
zh_hans: 右下

source: Bas gauche
de: Unten links
en: Bottom left
es: Abajo izquierda
it: In basso a sinistra
ja: 左下
ko: 하단 왼쪽
nl: Onder links
pl: Dół lewo
pt_br: Inferior esquerda
ru: Снизу слева
sv: Nederkant vänster
tr: Alt sol
zh_hans: 左下

source: Brasseur d'équipe
de: Teammischer
en: Team mixer
es: Mezclador de equipo
it: Mescolatore di squadra
ja: チームミキサー
ko: 팀 셔플러
nl: Teammixer
pl: Mikser zespołu
pt_br: Misturador de equipe
ru: Командный микс
sv: Teamblandare
tr: Takım karıştırıcı
zh_hans: 团队搅拌机

source: C'est l'heure du standup !
de: Zeit für den Standup!
en: It's standup time!
es: ¡Es la hora del standup!
it: È l'ora dello standup!
ja: スタンドアップの時間です！
ko: 스탠드업 시간입니다!
nl: Tijd voor de standup!
pl: Czas na standup!
pt_br: Hora do standup!
ru: Время стендапа!
sv: Dags för standup!
tr: Standup zamanı!
zh_hans: 该开站会了！

source: Ce qui se mesure s'améliore. — Peter Drucker
de: Was gemessen wird, wird besser. — Peter Drucker
en: What gets measured gets improved. — Peter Drucker
es: Lo que se mide, mejora. — Peter Drucker
it: Ciò che si misura migliora. — Peter Drucker
ja: 測定できるものは改善できる。— ピーター・ドラッカー
ko: 측정할 수 있는 것은 개선된다. — 피터 드러커
nl: Wat gemeten wordt, verbetert. — Peter Drucker
pl: Co się mierzy, to się poprawia. — Peter Drucker
pt_br: O que é medido melhora. — Peter Drucker
ru: Что измеряется, то улучшается. — Питер Друкер
sv: Det som mäts blir bättre. — Peter Drucker
tr: Ölçülen şey gelişir. — Peter Drucker
zh_hans: 可衡量者方能改进。— 彼得·德鲁克

source: Chaque minute compte — utilisez-les avec intention.
de: Jede Minute zählt – nutze sie bewusst.
en: Every minute counts — use them with intention.
es: Cada minuto cuenta: úsalos con intención.
it: Ogni minuto conta: usali con intenzione.
ja: 1分1秒が大切 — 意図を持って使いましょう。
ko: 1분 1초가 소중합니다 — 의도를 가지고 사용하세요.
nl: Elke minuut telt — gebruik ze bewust.
pl: Każda minuta się liczy — wykorzystaj je świadomie.
pt_br: Cada minuto conta — use-os com intenção.
ru: Каждая минута на счету — используйте их осознанно.
sv: Varje minut räknas — använd dem med avsikt.
tr: Her dakika değerlidir — bilinçli kullanın.
zh_hans: 每一分钟都很宝贵——请有目的地使用它们。

source: Commencez là où vous êtes. Utilisez ce que vous avez. Faites ce que vous pouvez. — Arthur Ashe
de: Fang dort an, wo du bist. Nutze, was du hast. Tu, was du kannst. — Arthur Ashe
en: Start where you are. Use what you have. Do what you can. — Arthur Ashe
es: Empieza donde estás. Usa lo que tienes. Haz lo que puedas. — Arthur Ashe
it: Inizia da dove sei. Usa ciò che hai. Fai ciò che puoi. — Arthur Ashe
ja: 今いる場所から始めよう。持っているものを使おう。できることをしよう。— アーサー・アッシュ
ko: 당신이 있는 곳에서 시작하세요. 가진 것을 활용하세요. 할 수 있는 것을 하세요. — 아서 애시
nl: Begin waar je bent. Gebruik wat je hebt. Doe wat je kunt. — Arthur Ashe
pl: Zacznij tam, gdzie jesteś. Użyj tego, co masz. Zrób to, co możesz. — Arthur Ashe
pt_br: Comece de onde você está. Use o que você tem. Faça o que você pode. — Arthur Ashe
ru: Начни с того места, где ты есть. Используй то, что имеешь. Делай, что можешь. — Артур Эш
sv: Börja där du är. Använd det du har. Gör det du kan. — Arthur Ashe
tr: Bulunduğun yerden başla. Elindekini kullan. Yapabildiğini yap. — Arthur Ashe
zh_hans: 从你所在之处开始。用你所拥有的。做你能做的。— 亚瑟·阿什

source: Commun
de: Gewöhnlich
en: Common
es: Común
it: Comune
ja: コモン
ko: 커먼
nl: Gewoon
pl: Zwykła
pt_br: Comum
ru: Обычный
sv: Vanlig
tr: Yaygın
zh_hans: 普通

source: Concentrez-vous sur l'essentiel et éliminez le superflu.
de: Konzentriere dich aufs Wesentliche und lass Überflüssiges weg.
en: Focus on the essential and eliminate the superfluous.
es: Concéntrate en lo esencial y elimina lo superfluo.
it: Concentrati sull'essenziale ed elimina il superfluo.
ja: 本質に集中し、余分なものを取り除きましょう。
ko: 본질에 집중하고 군더더기를 없애세요.
nl: Focus op het essentiële en schrap het overbodige.
pl: Skup się na tym, co istotne, i wyeliminuj zbędne.
pt_br: Concentre-se no essencial e elimine o supérfluo.
ru: Сосредоточьтесь на главном и уберите лишнее.
sv: Fokusera på det väsentliga och ta bort det överflödiga.
tr: Öze odaklanın ve gereksizi eleyin.
zh_hans: 专注于本质，剔除多余。

source: Couche-tard
de: Nachtschwärmer
en: Night owl
es: Ave nocturna
it: Nottambulo
ja: 夜更かし
ko: 올빼미
nl: Nachtbraker
pl: Nocny marek
pt_br: Notívago
ru: Полуночник
sv: Nattuggla
tr: Gece kuşu
zh_hans: 夜猫子

source: débloqué
de: freigeschaltet
en: unlocked
es: desbloqueado
it: sbloccato
ja: 解除済み
ko: 잠금 해제됨
nl: ontgrendeld
pl: odblokowano
pt_br: desbloqueado
ru: разблокирован
sv: upplåst
tr: açıldı
zh_hans: 已解锁

source: Debloquer Pro definitivement
de: Pro dauerhaft freischalten
en: Unlock Pro permanently
es: Desbloquear Pro para siempre
it: Sblocca Pro per sempre
ja: Proを永久に解除
ko: Pro 영구 잠금 해제
nl: Pro definitief ontgrendelen
pl: Odblokuj Pro na stałe
pt_br: Desbloquear o Pro definitivamente
ru: Разблокировать Pro навсегда
sv: Lås upp Pro permanent
tr: Pro'yu kalıcı olarak aç
zh_hans: 永久解锁 Pro

source: Debloquer Pro definitivement - %@
de: Pro dauerhaft freischalten – %@
en: Unlock Pro permanently - %@
es: Desbloquear Pro para siempre - %@
it: Sblocca Pro per sempre - %@
ja: Proを永久に解除 - %@
ko: Pro 영구 잠금 해제 - %@
nl: Pro definitief ontgrendelen - %@
pl: Odblokuj Pro na stałe - %@
pt_br: Desbloquear o Pro definitivamente - %@
ru: Разблокировать Pro навсегда - %@
sv: Lås upp Pro permanent - %@
tr: Pro'yu kalıcı olarak aç - %@
zh_hans: 永久解锁 Pro - %@

source: Debloquez les participants illimites, la personnalisation complete et les statistiques avancees.
de: Schalte unbegrenzte Teilnehmer, vollständige Anpassung und erweiterte Statistiken frei.
en: Unlock unlimited participants, full customization, and advanced statistics.
es: Desbloquea participantes ilimitados, personalización completa y estadísticas avanzadas.
it: Sblocca partecipanti illimitati, personalizzazione completa e statistiche avanzate.
ja: 参加者数無制限、フルカスタマイズ、高度な統計を解除しましょう。
ko: 무제한 참가자, 전체 맞춤 설정, 고급 통계를 잠금 해제하세요.
nl: Ontgrendel onbeperkte deelnemers, volledige personalisatie en geavanceerde statistieken.
pl: Odblokuj nieograniczoną liczbę uczestników, pełną personalizację i zaawansowane statystyki.
pt_br: Desbloqueie participantes ilimitados, personalização completa e estatísticas avançadas.
ru: Разблокируйте неограниченное число участников, полную настройку и расширенную статистику.
sv: Lås upp obegränsat antal deltagare, full anpassning och avancerad statistik.
tr: Sınırsız katılımcı, tam kişiselleştirme ve gelişmiş istatistiklerin kilidini açın.
zh_hans: 解锁无限参与者、完整个性化和高级统计。

source: Debloquez les themes, la position de l'overlay et les effets visuels.
de: Schalte Designs, Overlay-Position und visuelle Effekte frei.
en: Unlock themes, overlay position, and visual effects.
es: Desbloquea los temas, la posición del overlay y los efectos visuales.
it: Sblocca i temi, la posizione dell'overlay e gli effetti visivi.
ja: テーマ、オーバーレイの位置、ビジュアルエフェクトを解除しましょう。
ko: 테마, 오버레이 위치, 시각 효과를 잠금 해제하세요.
nl: Ontgrendel thema's, overlaypositie en visuele effecten.
pl: Odblokuj motywy, pozycję nakładki i efekty wizualne.
pt_br: Desbloqueie temas, a posição da sobreposição e efeitos visuais.
ru: Разблокируйте темы, положение оверлея и визуальные эффекты.
sv: Lås upp teman, overlay-position och visuella effekter.
tr: Temaları, yer paylaşımı konumunu ve görsel efektleri açın.
zh_hans: 解锁主题、浮层位置和视觉效果。

source: Durée totale
de: Gesamtdauer
en: Total duration
es: Duración total
it: Durata totale
ja: 合計時間
ko: 총 시간
nl: Totale duur
pl: Całkowity czas
pt_br: Duração total
ru: Общая длительность
sv: Total längd
tr: Toplam süre
zh_hans: 总时长

source: En équipe
de: Im Team
en: As a team
es: En equipo
it: In squadra
ja: チームで
ko: 팀으로
nl: Als team
pl: Zespołowo
pt_br: Em equipe
ru: Всей командой
sv: Som team
tr: Takım halinde
zh_hans: 作为团队

source: En rythme
de: Im Takt
en: In rhythm
es: En ritmo
it: In ritmo
ja: リズムに乗って
ko: 리듬을 타고
nl: In het ritme
pl: W rytmie
pt_br: No ritmo
ru: В ритме
sv: I takt
tr: Ritim tutturuldu
zh_hans: 保持节奏

source: Ensemble, nous sommes plus forts que la somme de nos parties.
de: Gemeinsam sind wir stärker als die Summe unserer Teile.
en: Together, we are stronger than the sum of our parts.
es: Juntos somos más fuertes que la suma de nuestras partes.
it: Insieme siamo più forti della somma delle nostre parti.
ja: 私たちは一人ひとりの総和よりも、共にいるときの方が強い。
ko: 우리는 각자의 합보다 함께일 때 더 강합니다.
nl: Samen zijn we sterker dan de som van onze delen.
pl: Razem jesteśmy silniejsi niż suma naszych części.
pt_br: Juntos, somos mais fortes que a soma das nossas partes.
ru: Вместе мы сильнее, чем сумма наших частей.
sv: Tillsammans är vi starkare än summan av våra delar.
tr: Birlikte, parçalarımızın toplamından daha güçlüyüz.
zh_hans: 同心协力，胜过各自为战。

source: Fait est mieux que parfait.
de: Erledigt ist besser als perfekt.
en: Done is better than perfect.
es: Hecho es mejor que perfecto.
it: Fatto è meglio che perfetto.
ja: 完璧よりも完了。
ko: 완벽함보다 완료가 낫다.
nl: Gedaan is beter dan perfect.
pl: Zrobione jest lepsze niż idealne.
pt_br: Feito é melhor que perfeito.
ru: Сделанное лучше идеального.
sv: Gjort är bättre än perfekt.
tr: Bitmiş, kusursuzdan iyidir.
zh_hans: 完成胜于完美。

source: Grande tablée
de: Große Runde
en: Big table
es: Gran mesa
it: Grande tavolata
ja: 大人数
ko: 대규모 인원
nl: Grote tafel
pl: Duży stół
pt_br: Mesa grande
ru: Большой стол
sv: Stort bord
tr: Kalabalık masa
zh_hans: 大桌会

source: Guerrier du week-end
de: Wochenendkrieger
en: Weekend warrior
es: Guerrero de fin de semana
it: Guerriero del weekend
ja: 週末の戦士
ko: 주말 전사
nl: Weekendstrijder
pl: Wojownik weekendu
pt_br: Guerreiro de fim de semana
ru: Воин выходного дня
sv: Helgkrigare
tr: Hafta sonu savaşçısı
zh_hans: 周末战士

source: Habitué
de: Stammgast
en: Regular
es: Habitual
it: Assiduo
ja: 常連
ko: 단골
nl: Vaste gast
pl: Bywalec
pt_br: Frequentador
ru: Завсегдатай
sv: Stammis
tr: Müdavim
zh_hans: 常客

source: Haut centre
de: Oben Mitte
en: Top center
es: Arriba centro
it: In alto al centro
ja: 上中央
ko: 상단 중앙
nl: Boven midden
pl: Góra środek
pt_br: Superior central
ru: Сверху по центру
sv: Överkant mitten
tr: Üst orta
zh_hans: 顶部居中

source: Haut droite
de: Oben rechts
en: Top right
es: Arriba derecha
it: In alto a destra
ja: 右上
ko: 상단 오른쪽
nl: Boven rechts
pl: Góra prawo
pt_br: Superior direita
ru: Сверху справа
sv: Överkant höger
tr: Üst sağ
zh_hans: 右上

source: Haut gauche
de: Oben links
en: Top left
es: Arriba izquierda
it: In alto a sinistra
ja: 左上
ko: 상단 왼쪽
nl: Boven links
pl: Góra lewo
pt_br: Superior esquerda
ru: Сверху слева
sv: Överkant vänster
tr: Üst sol
zh_hans: 左上

source: Horloger suisse
de: Schweizer Uhrmacher
en: Swiss watchmaker
es: Relojero suizo
it: Orologiaio svizzero
ja: スイスの時計職人
ko: 스위스 시계공
nl: Zwitsers uurwerkmaker
pl: Szwajcarski zegarmistrz
pt_br: Relojoeiro suíço
ru: Швейцарский часовщик
sv: Schweizisk urmakare
tr: İsviçreli saatçi
zh_hans: 瑞士钟表匠

source: Il n'y a pas de vent favorable pour celui qui ne sait pas où il va. — Sénèque
de: Es gibt keinen günstigen Wind für den, der nicht weiß, wohin er will. — Seneca
en: There is no favorable wind for the sailor who does not know where to go. — Seneca
es: No hay viento favorable para quien no sabe adónde va. — Séneca
it: Non c'è vento favorevole per chi non sa dove andare. — Seneca
ja: 行き先を知らない者に順風は吹かない。— セネカ
ko: 어디로 갈지 모르는 자에게 순풍은 없다. — 세네카
nl: Er is geen gunstige wind voor wie niet weet waarheen hij vaart. — Seneca
pl: Nie ma pomyślnego wiatru dla tego, kto nie wie, dokąd płynie. — Seneka
pt_br: Não há vento favorável para o marinheiro que não sabe aonde ir. — Sêneca
ru: Нет попутного ветра для того, кто не знает, куда плыть. — Сенека
sv: Ingen vind är gynnsam för den som inte vet vart han ska. — Seneca
tr: Nereye gideceğini bilmeyen denizciye hiçbir rüzgar yardım etmez. — Seneca
zh_hans: 对不知去向的人而言，没有顺风。— 塞内卡

source: Impossible de charger l'achat integre pour le moment.
de: Der In-App-Kauf kann derzeit nicht geladen werden.
en: Unable to load the in-app purchase right now.
es: No se puede cargar la compra integrada en este momento.
it: Impossibile caricare l'acquisto in-app al momento.
ja: 現在、アプリ内課金を読み込めません。
ko: 지금은 앱 내 구입을 불러올 수 없습니다.
nl: Kan de in-app-aankoop momenteel niet laden.
pl: Nie można teraz załadować zakupu w aplikacji.
pt_br: Não foi possível carregar a compra no momento.
ru: Не удалось загрузить покупку сейчас.
sv: Det går inte att läsa in köpet i appen just nu.
tr: Uygulama içi satın alma şu anda yüklenemiyor.
zh_hans: 暂时无法加载应用内购买。

source: Increvable
de: Unverwüstlich
en: Unstoppable
es: Incansable
it: Inarrestabile
ja: タフネス
ko: 지치지 않는
nl: Onvermoeibaar
pl: Niezniszczalny
pt_br: Incansável
ru: Неудержимый
sv: Outtröttlig
tr: Durdurulamaz
zh_hans: 永不停歇

source: Investi
de: Engagiert
en: Invested
es: Comprometido
it: Impegnato
ja: 熱心
ko: 몰입
nl: Toegewijd
pl: Zaangażowany
pt_br: Dedicado
ru: Вовлечённый
sv: Engagerad
tr: Kendini adamış
zh_hans: 投入

source: Jamais
de: Nie
en: Never
es: Nunca
it: Mai
ja: なし
ko: 없음
nl: Nooit
pl: Nigdy
pt_br: Nunca
ru: Никогда
sv: Aldrig
tr: Asla
zh_hans: 从不

source: L'achat est en attente de confirmation.
de: Der Kauf wartet auf Bestätigung.
en: The purchase is awaiting confirmation.
es: La compra está a la espera de confirmación.
it: L'acquisto è in attesa di conferma.
ja: 購入は確認待ちです。
ko: 구입이 확인 대기 중입니다.
nl: De aankoop wacht op bevestiging.
pl: Zakup oczekuje na potwierdzenie.
pt_br: A compra está aguardando confirmação.
ru: Покупка ожидает подтверждения.
sv: Köpet väntar på bekräftelse.
tr: Satın alma onay bekliyor.
zh_hans: 购买等待确认中。

source: L'excellence n'est pas un acte, c'est une habitude. — Aristote
de: Exzellenz ist keine Tat, sondern eine Gewohnheit. — Aristoteles
en: Excellence is not an act but a habit. — Aristotle
es: La excelencia no es un acto, es un hábito. — Aristóteles
it: L'eccellenza non è un atto, ma un'abitudine. — Aristotele
ja: 卓越とは行為ではなく習慣である。— アリストテレス
ko: 탁월함은 행위가 아니라 습관이다. — 아리스토텔레스
nl: Uitmuntendheid is geen daad maar een gewoonte. — Aristoteles
pl: Doskonałość nie jest czynem, lecz nawykiem. — Arystoteles
pt_br: A excelência não é um ato, mas um hábito. — Aristóteles
ru: Совершенство — это не действие, а привычка. — Аристотель
sv: Excellens är inte en handling utan en vana. — Aristoteles
tr: Mükemmellik bir eylem değil, bir alışkanlıktır. — Aristoteles
zh_hans: 卓越不是一种行为，而是一种习惯。— 亚里士多德

source: L'union fait la force.
de: Einigkeit macht stark.
en: Unity is strength.
es: La unión hace la fuerza.
it: L'unione fa la forza.
ja: 団結は力なり。
ko: 뭉치면 힘이 된다.
nl: Eendracht maakt macht.
pl: W jedności siła.
pt_br: A união faz a força.
ru: В единстве сила.
sv: Enighet ger styrka.
tr: Birlikten kuvvet doğar.
zh_hans: 团结就是力量。

source: La brièveté est l'âme de l'esprit. — Shakespeare
de: Kürze ist die Würze. — Shakespeare
en: Brevity is the soul of wit. — Shakespeare
es: La brevedad es el alma del ingenio. — Shakespeare
it: La brevità è l'anima dell'arguzia. — Shakespeare
ja: 簡潔は機知の魂。— シェイクスピア
ko: 간결함은 재치의 정수다. — 셰익스피어
nl: Beknoptheid is de ziel van geestigheid. — Shakespeare
pl: Zwięzłość jest duszą dowcipu. — Shakespeare
pt_br: A brevidade é a alma do espírito. — Shakespeare
ru: Краткость — душа остроумия. — Шекспир
sv: Korthet är kvickhetens själ. — Shakespeare
tr: Kısalık, zekânın ruhudur. — Shakespeare
zh_hans: 简洁是智慧的灵魂。— 莎士比亚

source: La clé du succès : savoir prioriser.
de: Der Schlüssel zum Erfolg: richtig priorisieren.
en: The key to success: knowing how to prioritize.
es: La clave del éxito: saber priorizar.
it: La chiave del successo: saper dare priorità.
ja: 成功の鍵は、優先順位をつけること。
ko: 성공의 열쇠: 우선순위를 정하는 법.
nl: De sleutel tot succes: weten hoe je prioriteert.
pl: Klucz do sukcesu: umieć ustalać priorytety.
pt_br: A chave do sucesso: saber priorizar.
ru: Ключ к успеху: умение расставлять приоритеты.
sv: Nyckeln till framgång: att kunna prioritera.
tr: Başarının anahtarı: öncelik belirlemeyi bilmek.
zh_hans: 成功的关键：懂得排定优先级。
